/* 
  schema.strings
  Hype

  Created by Ryan Nielsen on 2/11/13.
  Copyright (c) 2013 Tumult Inc. All rights reserved.
*/







"com_tumult_hype_sceneCount" = "Szenenanzahl";
"com_tumult_hype_sceneCount.description" = "Die Anzahl der Szenen im Hype-Dokument.";
"com_tumult_hype_sceneNames" = "Szenennamen";
"com_tumult_hype_sceneNames.description" = "Die Namen aller Szenen im Hype-Dokument.";
"com_tumult_hype_timelineNames" = "Zeitachsennamen";
"com_tumult_hype_timelineNames.description" = "Die Namen aller Zeitachsen im Hype-Dokument.";
"com_tumult_hype_elementNames" = "Elementnamen";
"com_tumult_hype_elementNames.description" = "Die Namen aller Elemente im Hype-Dokument.";
"com_tumult_hype_resourceNames" = "Ressourcennamen";
"com_tumult_hype_resourceNames.description" = "Die Namen aller Ressourcen im Hype-Dokument.";